tap "aquasecurity/trivy"
tap "dopplerhq/cli"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "python@3.9"
brew "cloc"
brew "cocoapods"
brew "ffmpeg"
brew "figlet"
brew "fish"
brew "gh"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "ncdu"
brew "node"
brew "openjdk"
brew "poetry"
brew "pre-commit"
brew "qemu"
brew "rustup-init"
brew "starship"
brew "tree"
brew "wakatime-cli"
brew "wget"
brew "yarn"
brew "aquasecurity/trivy/trivy"
brew "dopplerhq/cli/doppler"
brew "heroku/brew/heroku"
cask "android-commandlinetools"
cask "android-platform-tools"
cask "android-studio"
cask "anydesk"
cask "brave-browser"
cask "cakebrew"
cask "discord"
cask "docker"
cask "flutter"
cask "font-fira-code-nerd-font"
cask "gpg-suite"
cask "hot"
cask "intellij-idea-ce"
cask "iterm2"
cask "mono-mdk-for-visual-studio"
cask "pycharm-ce"
cask "sony-ps-remote-play"
cask "sourcetree"
cask "teamviewer"
cask "utm-beta"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
